
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "Заметки";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "Текст";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "Прикрепленная";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "Эллипс";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "Прямоугольник";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "Выделение";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "Подчеркнутый";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "Перечеркнуть";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "Линия";
